export const ru = {
    search: "Поиск в сайте",
    carousel: 'РЕСПУБЛИКА УЗБЕКИСТАН АКЦИОНЕРНОЕ ОБЩЕСТВО "УЗДОНМАКСУЛОТ" АКЦИОНЕРНОЕ ОБЩЕСТВО "ДОСТЛИКДОНМАХСУЛОТЛАРИ"',
    application: "Есть ли жалобы? Отправьте онлайн",
    send: "отправить заявку",
    media: "СМИ",
    all: "Все",
    photoG: "Фотогалерея",
    videoG: "видео галерея",
    dostlikdon: "Председатель Правления АО 'ДОСТЛИКДОНМАКСУЛОТЛАРИ' ...",
    datagov: "Республика Узбекистан Президента Официальный веб-сайт",
    datagov1: "Единый портал общедоступных интерактивных услуг",
    datagov2: "Портал открытых данных Республики Узбекистан",
    datagov3: "Министерство дошкольного образования Республики Узбекистан",
    datagov4: "Акционерное общество \"УЗДОНМАХСУЛОТ\"",
    footer1_1: "Дустликский район Джизакской области",
    footer1_2: "Промышленники MFY Industrial Power 49",
    footer2: "Главная",
    footer2_1: "Об обществе",
    footer2_2: "Состав",
    footer2_3: "Новости",
    footer3: "Сервисы",
    footer3_1: "Электронные заявки",
    footer3_2: "Интерактивные сервисы",
    footer3_3: "Поиск по сайту",
    footer4: "Связь",
    comment: "Комментарии по теме",
    fikr: "2 мысли",
    inputtext: "Комментарии можно оставлять ...",
    name: "Нигина Каримова",
    nameb: "Иван Иванович",
    tushunmovchilik: "Где я могу получить помощь при недопонимании?",
    answer: "Отвечать",
    before: "2 часа назад",
    online1: "Подать жалобу онлайн",
    online2: "Единый портал общедоступных интерактивных сервисов",
    newpost: "Последние новости",
    more: "Более"











}